Repository: chrisbdeveloppeur/marcel_boungou
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: HIGHLIGHT
fr: Événement

source: Register
fr: Enregistrement

source: Log in!
fr: Connexion

source: You are logged in as
fr: Vous êtes connecté en tant que

source: Logout
fr: Déconnexion

source: Please sign in
fr: Veuillez entrer vos identifiants

source: Email
fr: Adresse Email

source: Password
fr: Mot de passe

source: Sign in
fr: Se connecter

source: Password Reset Email Sent
fr: Mail de réinitilisation du mot de passe envoyer

source: If an account matching your email exists, then an email was just sent that contains a link that you can use to reset your password.
fr: Si un compte correspondant à votre adresse e-mail existe, un e-mail vient d'être envoyé contenant un lien que vous pouvez utiliser pour réinitialiser votre mot de passe.

source: This link will expire in
fr: Ce lien expire dans

source: If you don't receive an email please check your spam folder or
fr: Si vous ne recevez pas de mail, veuillez vérifier vos SPAM

source: try again
fr: Renvoyer le mail

source: Reset your password
fr: Réinitialiser votre mot de passe

source: Enter your email address and we will send you a
fr: Indiquer votre mail de récupération afin de vous envoyer un

source: link to reset your password.
fr: Redéfinir mon mot de passe.

source: Send password reset email
fr: Envoyer un mail de réinitialisation du mot de passe

source: Reset password
fr: Réinitiliser mon mot de passe

source: Forgot your password ?
fr: Mot de passe oublié ?

source: Enter your email address and we will send you a link to reset your password.
fr: Indiquer votre mail de récupération afin de vous envoyer un lien pour redéfinir votre mot de passe

source: Home
fr: Accueil

source: Sign up
fr: S'enregistrer

source: Log in
fr: Connexion

source: Shop
fr: Boutique

source: Events
fr: Événements

source: Media
fr: Médiathèque

source: Discography
fr: Discographie

source: Bibliography
fr: Bibliographie

source: Gallery
fr: Galerie

source: Biography
fr: Biographie

source: Partners
fr: Partenaires

source: You should agree to our terms
fr: Vous devez accepter les termes

source: Please enter a password
fr: Veuillez entrer un mot de passe

source: Your password should be at least
fr: Votre mot de passe doit contenir au moins

source: Hi! Please confirm your email!
fr: Hello! Merci de confirmer ton adresse Email!

source: Please confirm your email address by clicking the following link
fr: Confirmer mon adresse Email en cliquant sur le lien suivant

source: Confirm my Email
fr: Confirmation par mail

source: Cheers!
fr: A bientot !

source: A confirmation mail as been send to :
fr: Un mail de confirmation vient d'être envoyer à :

source: Please confirm your profil before login
fr: Vous devez vérifier votre compte afin de pouvoir vous connecter

source: Something went wrong
fr: Oops quelque chose a mal tourné

source: Back to homepage
fr: Revenir à la page d'accueil

source: Access denied
fr: Accès refusé

source: Page not found
fr: Page introuvable

source: Error
fr: Erreur

source: I agree to the
fr: Je suis d'accord avec les

source: terms and conditions
fr: termes et conditions

source: back to list
fr: Retour à la liste

source: 'Are you sure you want to delete this item?'
fr: 'Êtes-vous sûr de bien vouloir supprimer cet élément?'

source: Delete
fr: Supprimer

source: Is verified
fr: Compte vérifié

source: Your email address has been verified.
fr: Votre adresse e-mail a été vérifiée.

source: Edit User
fr: Modifier l'utilisateur

source: Confirm
fr: Valider

source: Send
fr: Envoyer

source: No reset password token found in the URL or in the session.
fr: Aucun jeton de réinitialisation du mot de passe trouvé dans l'URL ou dans la session.

source: There was a problem validating your reset request
fr: Un problème est survenu lors de la validation de votre demande de réinitialisation

source: No user correspond to this Email
fr: Aucun utilisateur ne correspond à cette adresse email

source: Hi!
fr: Bonjour!

source: To reset your password, please visit the following link
fr: Pour réinitialiser votre mot de passe, veuillez visiter le lien suivant

source: new-password
fr: nouveau mot de passe

source: characters
fr: caractères

source: New password
fr: Nouveau mot de passe

source: Repeat Password
fr: Répéter le mot de passe

source: The password fields must match.
fr: Les champs de mot de passe doivent correspondre.

source: Your password has correctly been changed !
fr: Votre mot de passe a bien été modifié !

source: Changes have been made
fr: Des modifications ont été apportées

source: Saved account information
fr: Informations de compte enregistrées

source: Add to Calendar
fr: Ajouter au calendrier

source: Add a manager
fr: Ajouter un gestionnaire

source: List of Managers
fr: Liste des Gestionnaires

source: Roles
fr: Rôles

source: Verified
fr: Vérifié

source: Super Manager
fr: Super Gestionnaire

source: Manager
fr: Gestionnaire

source: edit
fr: Éditer

source: no records found
fr: Aucun elements trouvés

source: Create new
fr: Créer un nouveau

source: Add a Manager
fr: Ajouter un Gestionnaire

source: Yes
fr: Oui

source: No
fr: Non

source: New Manager
fr: Nouveau Gestionnaire

source: Create new Manager
fr: Créer un nouveau Gestionnaire

source: The super manager account can't be deleted
fr: Le compte super administrateur ne peut pas être supprimé

source: Account deleted !
fr: Compte supprimé !

source: Email could not be found.
fr: L'e-mail est introuvable.

source: Wrong password
fr: Mauvais mot de passe

source: No account yet ? Add one now
fr: Pas encore de compte ? Ajoutez-en un maintenant

source: You are already logged...
fr: Vous êtes déjà connecté...

source: You cannot delete the super admin account
fr: Vous ne pouvez pas supprimer le compte super administrateur

source: Name of the event
fr: Nom de l'événement

source: Select the date
fr: Sélectionnez la date

source: Country
fr: Pays

source: City
fr: Ville

source: ZIP code
fr: Code postale

source: Name of the street
fr: Nom de la rue

source: Create new Event
fr: Créer un nouvel événement

source: You are already in the list of contacts to call back
fr: Vous êtes déjà dans la liste des contacts à rappeler

source: Thanks you ! You will be notified by mail when the event date is approaching
fr: Merci ! Vous serez averti par mail lorsque la date de l'événement approche

source: This mail in the list of contacts to call back
fr: Ce mail dans la liste des contacts à rappeler

source: You have removed yourself from the list of contacts to call back
fr: Vous vous êtes retiré de la liste des contacts à rappeler

source: I want to be called back by email
fr: Je souhaite être rappelé par email

source: remove reminder
fr: supprimer le rappel

source: add reminder
fr: ajouter un rappel

source: my@email.com
fr: mon@email.com

source: This mail is not in the list of contacts to call back
fr: Ce mail n'est pas dans la liste des contacts à rappeler

source: You have removed the mail :
fr: Vous avez supprimé le mail :

source: from the list of contacts to call back
fr: de la liste des contacts à rappeler

source: You are about to unsubscribe for the event reminder :
fr: Vous êtes sur le point de vous désabonner du rappel de l'événement :

source: Subscribe
fr: Souscrire

source: Edit my profile
fr: Modifier mon profil

source: Paris time
fr: Heure de Paris

source: See all events
fr: Voir tous les événements

source: 'Today'
fr: 'Aujourd'hui'

source: Choose your language
fr: Choisissez votre langue

source: Redirect link for tickets
fr: Lien de redirection vers la billetterie

# Event &lt;b&gt;
source: Event <b>
fr: Evenement <b>

source: Empty
fr: Vide

source: Changes made successfully
fr: Modifications effectuées avec succès

source: Image removed successfully
fr: Image supprimée avec succès

source: Back to list
fr: Retour à la liste

source: (recommended ratio : 640x320)
fr: (ratio recommandé : 640x320)

source: Go back
fr: Revenir en arrière

source: Cancel
fr: Annuler

source: You will no longer receive reminders for the event :
fr: Vous ne recevrez plus de rappels pour l'événement :

source: By subscribing to this service, you will receive reminder emails until the day of the event (1 month / 1 week / 1 day before)
fr: En souscrivant à ce service, vous recevrez des emails de rappel jusqu'au jour de l'événement (1 mois / 1 semaine / 1 jour avant)

source: By subscribing to this service, you will receive reminder emails until the day of the event
fr: En souscrivant à ce service, vous recevrez des e-mails de rappel jusqu'au jour de l'événement

source: (1 month / 1 week / 1 day before)
fr: (1 mois / 1 semaine / 1 jour avant)

source: Add to my calendar
fr: Ajouter à mon calendrier

source: Back to Events home
fr: Retour à l'accueil des événements

source: All Events
fr: Tous les événements

source: To be reminded
fr: Être rappelé

source: Select an audio file...
fr: Sélectionnez un fichier audio...

source: Reservation
fr: Réservation

source: All next events
fr: Tous les prochains événements

source: Events lobby
fr: Menu des événements

source: Select a file
fr: Sélectionner un fichier

source: Select an image file...
fr: Sélectionnez un fichier image...

source: (recommended ratio : 720x240)
fr: (ratio recommandé : 720x240)

source: Add a Tag
fr: Ajouter un Tag

source: Edit Album
fr: Modifier l'Album

source: Create new Album
fr: Créer un nouvel album

source: Featuring :
fr: Avec :

source: Welcome to the discography page of the artist Marcel BOUNGOU
fr: Bienvenue sur la page discographie de l'artiste Marcel BOUNGOU

source: Find all the musical collections, from the great classics to the most recent productions, including the essentials
fr: Retrouvez toutes les collections musicales, des grands classiques aux productions les plus récentes, en passant par les incontournables

source: Filter your search by clicking on an Album or by using the search bar...
fr: Filtrez votre recherche en cliquant sur un Album ou en utilisant la barre de recherche...

source: Type a song here
fr: Entrez un titre ici

source: Edit Event
fr: Modifier l'événement

source: Events page
fr: Page des événements

source: Find all the information about the next events
fr: Retrouvez toutes les informations sur les prochains événements

source: Dates and times, places and reservation, opt for reminders so you don't miss anything
fr: Dates et horaires, lieux et réservation, optez pour les rappels pour ne rien manquer

source: Opt for the reminder by Email
fr: Optez pour le rappel par Email

source: Consult the list of all upcoming events
fr: Consultez la liste de tous les événements à venir

source: All events
fr: Tous les évènements

source: Edit Music
fr: Modifier la musique

source: Create new Music
fr: Créer une nouvelle musique

source: Album Title
fr: Titre de l'album

source: Year of production
fr: Année de production

source: Redirect to discography
fr: Redirection vers la discographie

source: Audio file
fr: Fichier audio

source: select an album
fr: sélectionner un album

source: Add song
fr: Ajouter une chanson

source: Album index
fr: Liste des Albums

source: Name
fr: Nom

source: Year
fr: Année

source: show
fr: Détails

source: Image file
fr: Fichier image

source: boutique
fr: Shop

source: Event index
fr: Liste des événements

source: Title
fr: Titre

source: Datetime
fr: Date

source: Post code
fr: Code postal

source: Street
fr: Rue

source: Manage Events
fr: Gestion des événement

source: Manage Albums
fr: Gestion des Albums

source: Manage Musics
fr: Gestion des musiques

source: Manage Managers
fr: Gestion des managers

source: Music list
fr: Liste des musiques

source: File
fr: Fichier

source: Music
fr: Musique

source: Titre
fr: Title

source: Add an album
fr: Ajouter un Album

source: Download image
fr: Télécharger l'image

source: Delete image
fr: Supprimer l'image

source: 'Are you sure you want to delete the image?'
fr: 'Êtes-vous sûr de vouloir supprimer l'image?'

source: Current file :
fr: Fichier actuel :

source: Unsubscribe successfully for email :
fr: Se désabonner avec succès pour l'e-mail :

source: Want to listen without limit
fr: Envie d'écouter sans limite

source: Go to the shop page to support the artist and get exclusive content
fr: Rendez-vous sur la page de la boutique pour soutenir l'artiste et obtenir du contenu exclusif

source: You no longer want to receive emails from www.marcel-boungou.com
fr: Vous ne souhaitez plus recevoir d'e-mails de www.marcel-boungou.com

source: Unsubscribe
fr: Se désabonner

source: Back to Bibliography page
fr: Retour à la page Bibliographie

source: Redirect link for get the book
fr: Lien de redirection pour obtenir le livre

source: Tags
fr: Affiliations

source: Picture of the book
fr: Image du livre

source: Welcome to the bibliography page of the artist
fr: Bienvenue sur la page bibliographie de l'artiste

source: Find all the books collections
fr: Retrouvez toutes les collections de livres

source: Filter your search by using the search bar...
fr: Filtrez votre recherche en utilisant la barre de recherche...

source: Type here
fr: Écrivez ici

source: Edit Book
fr: Modifier le livre

source: Add a new Book
fr: Ajouter un nouveau livre

source: Welcome to the discography page of the artist
fr: Bienvenue sur la page discographie de l'artiste

source: Go to shop
fr: Se rendre à la boutique

source: Manage
fr: Administrer

source: Manage Books
fr: Gestion des livres

source: Type a song or album here
fr: Entrez un chant ou un album ici

source: Book index
fr: Liste des livres

source: Summary
fr: Résumé

source: Shop link
fr: URL boutique

source: Event
fr: Événement

# Date &amp; time
source: Date & time
fr: Date et heure

source: Code post
fr: Code postale

source: back to events list
fr: retour à la liste des événements

source: User
fr: Gestionnaire
